[
  {
    "text": "“The world as we have created it is a process of our thinking. It cannot be changed without changing our thinking.”",
    "author": "Albert Einstein"
  },
  {
    "text": "“It is our choices, Harry, that show what we truly are, far more than our abilities.”",
    "author": "J.K. Rowling"
  },
  {
    "text": "“There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.”",
    "author": "Albert Einstein"
  },
  {
    "text": "“The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.”",
    "author": "Jane Austen"
  },
  {
    "text": "“Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.”",
    "author": "Marilyn Monroe"
  },
  {
    "text": "“Try not to become a man of success. Rather become a man of value.”",
    "author": "Albert Einstein"
  },
  {
    "text": "“It is better to be hated for what you are than to be loved for what you are not.”",
    "author": "André Gide"
  },
  {
    "text": "“I have not failed. I've just found 10,000 ways that won't work.”",
    "author": "Thomas A. Edison"
  },
  {
    "text": "“A woman is like a tea bag; you never know how strong it is until it's in hot water.”",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "“A day without sunshine is like, you know, night.”",
    "author": "Steve Martin"
  },
  {
    "text": "After college, I was burdened with student loans to repay, no financial cushion, so I wasn&apos;t in a position to bet everything on a creative-writing career - neither the writing-workshop academia life nor the freelance-writer version, trying to scrape by on short stories and house-painting gigs.",
    "author": "Chris Pavone"
  },
  {
    "text": "What if I told you every single person in America - every single person on Earth - is African? With a small scrape of cells from the inside of anyone&apos;s cheek, the science of genetics can even prove it.",
    "author": "Spencer Wells"
  },
  {
    "text": "A lie will easily get you out of a scrape, and yet, strangely and beautifully, rapture possesses you when you have taken the scrape and left out the lie.",
    "author": "Charles Edward Montague"
  },
  {
    "text": "I think I had the smallest handle around. When I got my bats, I even trimmed them down. I used to scrape them. Some years later when I started getting older, I used to start with a 33 and in the summer it got down to 31 and then probably in September got down to 30.",
    "author": "Stan Musial"
  },
  {
    "text": "I manage to scrape together a private life, despite the press.",
    "author": "Michael Hutchence"
  },
  {
    "text": "You can&apos;t make a living as a playwright. You can barely scrape by.",
    "author": "Sam Shepard"
  },
  {
    "text": "Fortunately, for the first 20 years in my career, I didn&apos;t have any other responsibilities outside of myself. I didn&apos;t have a wife and kids, so I could afford to sort of barely scrape by, to do theater.",
    "author": "J. K. Simmons"
  },
  {
    "text": "Akismet started on a $70 dollar-a-month server. Anyone can scrape together $70.",
    "author": "Matt Mullenweg"
  },
  {
    "text": "So now I&apos;m left with cigarettes, and I&apos;m trying to scrape that off my shoe and then I&apos;ll be done.",
    "author": "Diane Lane"
  },
  {
    "text": "My roles are in some way like children to me. You don&apos;t ever really want to scrape one off your shoe.",
    "author": "Diane Lane"
  },
  {
    "text": "I got in trouble with the police, and that was a rude awakening. That was it. I&apos;d seen the bottom of the pit, and it was time to scrape myself out of it.",
    "author": "Bryan Adams"
  },
  {
    "text": "I could scrape water off horses all day long. That would never get boring.",
    "author": "Victoria Pendleton"
  },
  {
    "text": "With customers&apos; permission, fintech firms have increasingly turned to data aggregators to &apos;screen scrape&apos; information from financial accounts. In such cases, data aggregators collect and store online banking logins and passwords provided by the bank&apos;s customers and use them to log directly into the customer&apos;s banking account.",
    "author": "Jerome Powell"
  },
  {
    "text": "Middle class families should not be forced to scrape by with less while oil companies get away with more.",
    "author": "Keith Ellison"
  },
  {
    "text": "Writing my first book, I think in hindsight I went into it saying, &apos;It&apos;s gonna sell.&apos; I was earning enough to scrape by sometime around a book or two before &apos;Tell No One.&apos; I moved up from $50,000 to $75,000, then $150,000 for each book. I had never thought I would be doing anything else. I had enough encouragement.",
    "author": "Harlan Coben"
  },
  {
    "text": "I think the worst thing that could have happened to me would have been having a hit at 20. I don&apos;t know what that would have done to me. But instead, I had to scrape a living for years. And my first show, which opened in 1969, lost over &#xA3;45,000, an absolute fortune then.",
    "author": "Cameron Mackintosh"
  },
  {
    "text": "You still get the movies made. A filmmaker can always scrape up money to do a movie. The passion drives it. And you&apos;ll get the money. Money&apos;s the easiest thing. But the hardest thing is finding a way for people to see your movie.",
    "author": "Allison Anders"
  },
  {
    "text": "Any character can find an audience and work if you have passion for that character. You might have to just scrape off the dirt and the barnacles and pull it out and highlight it.",
    "author": "Geoff Johns"
  },
  {
    "text": "I&apos;ll play until they have to scrape me off the stage.",
    "author": "James Young"
  },
  {
    "text": "Buying an apartment in New York was beyond my wildest dreams. I had to scrape together every cent to buy it. And I&apos;m so happy I did.",
    "author": "John Searles"
  },
  {
    "text": "One could drive a prairie schooner through any part of his argument and never scrape against a fact.",
    "author": "David F. Houston"
  },
  {
    "text": "It is funny how it is almost more painful to fall over and scrape your knee than to be blown up. Your body goes into incredible protection mode.",
    "author": "Giles Duley"
  },
  {
    "text": "Because men believe not in Providence, therefore they do so greedily scrape and hoard. They do not believe in any reward for charity, therefore they will part with nothing.",
    "author": "Isaac Barrow"
  },
  {
    "text": "So now, thirty years, forty years later, I mean, I could find a whole orchestra of a thousand to put these things together in New York City alone. In those days, if I could scrape up twenty musicians to do this it was something extraordinary.",
    "author": "Gunther Schuller"
  },
  {
    "text": "Which, of course, isn&apos;t the point of writing - but it would be nice if, along with the creative satisfaction of writing and seeing my work in print, I could do more than merely scrape a living. Okay, moaning over.",
    "author": "Eric Brown"
  },
  {
    "text": "If you take the approach that you want to scrape every last nickel off the table, that&apos;ll work one or two times, but after awhile, your reputation will precede you.",
    "author": "Tom Hicks"
  }
]